<html><head><title>Aire Acondicionado</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head><body bgcolor="#FFFFFF"><table width="500" border="0" cellspacing="0" cellpadding="0" height="471">  <tr>     <td width="42" height="36">&nbsp;</td>    <td width="458" height="36">&nbsp;</td>  </tr>  <tr>     <td height="20">&nbsp;</td>    <td height="20"><img src="titulohistoria.gif" width="69" height="16"></td>  </tr>  <tr>     <td height="20">&nbsp;</td>    <td height="20">&nbsp;</td>  </tr>  <tr>     <td width="42" height="231">&nbsp;</td>    <td width="458" height="231">       <p><font size="1" face="Arial" color="#000000">Syracuse, Nueva York, hace         noventa y cinco a&ntilde;os, Willis Carrier hizo por el control de las         condiciones ambientales internas lo qu&eacute; Alejandro Graham Bell hizo         por la comunicaci&oacute;n y Henry Ford por el transporte. El cambi&oacute;         nuestra rutina. Durante siglos, el hombre uso el ventilador, hielo y muchos         otros m&eacute;todos para intentar in&uacute;tilmente librarse del calor.         Fue en 1902 que Willis Carrier - un ingeniero 25 a&ntilde;os graduado         por la Universidad de Cornell - invent&oacute; un proceso para acondicionar         el aire mec&aacute;nicamente. El control del clima finalmente se volvi&oacute;         una realidad,</font></p>      <p><font face="Arial" size="1">La invenci&oacute;n Willis Carrier fue una         respuesta directa a los problemas espec&iacute;ficos de una industria:         La Sackett-Wilhelms Lithography and Publishing Co, en Brooklyn, Nueva         York, que estaba teniendo problemas con trabajos de impresi&oacute;n durante         los calientes meses del verano. El papel al absorber la humedad se estaba         dilatando. Los colores impresos en d&iacute;as h&uacute;medos no alineaban         ni se fijaban con los otros colores impresos en d&iacute;as m&aacute;s         secos.</font></p>      <p><font size="1" face="Arial" color="#000000">Eso generaba im&aacute;genes         borrosas. La Sackett-Wilhelms Lithography and Publishing Co, donde fue         instalado el primer acondicionador de aire por Carrier. Willis Carrier,         que estaba trabajando para la Buffalo Forge Co., fue llamado para resolver         el problema. &Eacute;l teoriz&oacute; que podr&iacute;a retirar la humedad         de la f&aacute;brica refrescando el aire a trav&eacute;s de conductos         artificialmente resfriados. Este proceso que controlaba la temperatura         y la humedad fue el primer ejemplo de aire acondicionado continuo por         un proceso mec&aacute;nico.</font></p>      <p><font face="Arial" size="1"><img src="fotuli2.jpg" width="155" height="250" align="right">La         industria textil que tambi&eacute;n ten&iacute;a gran necesidad del control         ambiental, fue el primer grande mercado para el acondicionador de aire.         Poco despu&eacute;s, tambi&eacute;n se estaba us&aacute;ndo en varios         edificios y instalaciones de la industria del papel, productos farmac&eacute;uticos,         tabaco y establecimientos comerciales.</font></p>      <p><font size=3 face="Times Roman" color="#000000"><font face="Arial" size="1">La         primer aplicaci&oacute;n residencia&iexcl; fue en la mansi&oacute;n de         Charles G. Gates de Minneapolis, en el estado de Minnesota, en 1914. El         Dr. Carrier dise&ntilde;&oacute; un equipo especial para residencias midiendo         6 metros de anchura, 1,8 metros del largura y 2,1 metros de altura, que         fue considerado mayor y menos sofisticado que los actuales acondicionadores         de aire residenciales.</font></font></p>      <p><font face="Arial" size="1">La mansi&oacute;n del Sr. G. Gates, primera         residencia con acondicionador de aire. Otra importante aplicaci&oacute;n         ocurri&oacute; cuando Carrier instal&oacute; el primer acondicionador         de aire hospitalario en el Pittsburgh Allegheny General Hospital, en 1914.         El sistema introduc&iacute;a humedad extra en una guarder&iacute;a para         los beb&eacute;s prematuros, ayudando reducir la mortalidad infantil causada         por la deshidrataci&oacute;n.</font></p>      <p><font size=3 face="Times Roman" color="#000000"><font face="Arial" size="1">         </font><font face="Arial" size="1">La m&aacute;quina de refrigeraci&oacute;n         centr&iacute;fuga, desarrollada en 1922 por Willis Carrier, que ya controlaba         su propia compa&ntilde;&iacute;a desde 1915, usaba un refrigerante de         su propia creaci&oacute;n, el Dielen, sustituyendo amon&iacute;aco. Durante         la d&eacute;cada de 20, con el advenimiento de Dielen, el acondicionador         de aire se puso m&aacute;s accesible al p&uacute;blico general en teatros,         tiendas y otros edificios p&uacute;blicos.</font></font></p>      <p><font face="Arial" size="1">Casa de espect&aacute;culos dan &eacute;nfasis         a los letreros el uso del acondicionador de aire. El acondicionador de         aire tuvo su primer "debut" en p&uacute;blico en 1922, en el Grauman's         Metropolitan Theater en Los Angeles. En 1925 fue la vez del Rivoli Theater,         en el Times Square de la Brodway, atraer gran p&uacute;blico con la promesa         de ofrecer una central de refrigeraci&oacute;n para mantenerlos confortables.         La verdad es que el acondicionador de aire ayudo mucho a la industria         cinematogr&aacute;fica, porque en los meses de verano, la frecuencia en         los cines se dejaba caer mucho y algunos de ellos se quedaban cerrados         en este periodo. Por esa raz&oacute;n los estados del sur de Estados Unidos         fueron los primeros en utilizar estos nuevos sistemas, por los a&ntilde;os         30, ya equipaban la mayor&iacute;a de los teatros y cines del pa&iacute;s.</font></p>      <p><font face="Arial" size="1">En 1924, el acondicionador de aire pas&oacute;         a ser utilizado para refrigerar los ambientes de grandes establecimientos         comerciales y tiendas de secciones en Detroit, Boston e Nueva York, adem&aacute;s         de los edificios y oficinas. El edificio Mil&aacute;n, en San Antonio,         en el estado de Texas, construido en 1928, fue el primero edificio comercial         multipiso proyectado desde el principio para incorporar un sistema de         aire acondicionado. Un cartel adelante de la construcci&oacute;n promet&iacute;a         a los futuros ocupantes "la salud, eficacia y confort a trav&eacute;s         de la temperatura interna controlada por el hombre.</font></p>      <p><font size="1" face="Arial" color="#000000">Carrier tambi&eacute;n equip&oacute;         la C&aacute;mara de los Diputados de EUA con acondicionadores de aire         en 1928, el Senado americano en 1929 y las oficinas ejecutivas de la Casa         Blanca en 1930, poni&eacute;ndose m&aacute;s agradable el caliente y h&uacute;medo         verano de Washington.</font></p>      <p><font face="Arial" size="1"> </font><font size="1" face="Arial" color="#000000">Uno         de los veh&iacute;culos de transporte usando acondicionador de aire. Los         carros ferrovi&aacute;rios fueron los primeros veh&iacute;culos de pasajeros         en ser equipados con acondicionadores de aire en 1930 por la ferroviaria         B&amp;O.</font></p>      <p><font size="1" face="Arial" color="#000000">Tambi&eacute;n por los a&ntilde;os         30 Willis Carrier desarroll&oacute; un sistema que hizo posible el aire         acondicionado en rascacielos. El sistema que us&oacute; en ese momento         ocupaba mucho espacio, con grandes conductos a lo largo de las paredes         y techos para distribuir el aire acondicionado producido en grandes centrales;         por consiguiente, ese sistema entr&oacute; en choque con el concepto principal         de un rascacielos que es minimizar espacios. En 1939, con la creaci&oacute;n         del sistema de distribuci&oacute;n del aire en gran velocidad a trav&eacute;s         de dutos "Weathermaster", Carrier revolucion&oacute; una vez mas el aire         acondicionado resolviendo el problema del espacio.</font></p>      <p><font face="Arial" size="1"> </font><font size="1" face="Arial" color="#000000">En         el final de los a&ntilde;os 30 ocurri&oacute; la introducci&oacute;n del         acondicionador de aire residencial. Esto se hizo posible a trav&eacute;s         de la disponibilidad de un gas refrigerante no inflamable - el freon ,         que volvi&oacute; el acondicionador de aire mas seguro, mas barato y mas         adaptado para el uso en m&aacute;quinas de refrigeraci&oacute;n de menores         capacidades. </font></p>      <p><font size="1" face="Arial" color="#000000">A trav&eacute;s de los a&ntilde;os         40 la mayor&iacute;a de los acondicionadores de aire residenciales eran         usados para peque&ntilde;os establecimientos comerciales. El acondicionador         de aire era todav&iacute;a muy caro para la plaza de consumo residencial.         Solo en los a&ntilde;os 50 llegaron a la producci&oacute;n en masa de         unidades relativamente eficaces con el formato de cajas de acero para         instalaciones suspendidas, que son los antepasados de los actuales acondicionadores         de aire de ventana, tom&aacute;ndose accesibles al mediano consumidor.</font><font face="Arial" size="1">         </font></p>      <p><font size="1" face="Arial" color="#000000">En 1952 la Carrier Corporation         desarroll&oacute; la primer producci&oacute;n en serie de unidades centrales         de acondicionadores de aire para las residencias. La innovaci&oacute;n         fue muy bien aceptada y en dos semanas la totalidad del stock fue vendida.         En los a&ntilde;os 60, la central de aire condicionado no era mas una         novedad.</font></p>      <p><font size="1" face="Arial" color="#000000">Willis Carrier muri&oacute;         en 1950. &Eacute;l no vivi&oacute; para dar testimonio de la expansi&oacute;n         del mercado del aire condicionado. Sus contribuciones a la sociedad viven         en la compa&ntilde;&iacute;a que lleva su nombre.</font><font face="Arial" size="1">         </font></p>      <p><font size="1" face="Arial" color="#000000">En 1958, Willis el H. Carrier         fue incluido en el Hall de la Fama de los Inventores Nacionales Americanos         (U. S. National Inventors Hall of Fame). Era un reconocimiento merecido         para el "Padre del Acondicionador de Aire".</font></p>      </td>  </tr>  <tr>    <td width="42" height="20">&nbsp;</td>    <td width="458" height="20">&nbsp;</td>  </tr>  <tr>     <td width="42" height="20">&nbsp;</td>    <td width="458" height="20"><img src="titulosistemas.gif" width="265" height="16"></td>  </tr>  <tr>     <td width="42" height="20">&nbsp;</td>    <td width="458" height="20">&nbsp;</td>  </tr>  <tr>     <td width="42">&nbsp;</td>    <td width="458"><font size="1" face="Arial" color="#000000">Equipos Compactos,       este sistema, seguramente el m&aacute;s conocido, es el que generalmente       uno puede ver en la mayor&iacute;a de los locales acondicionados. Es un       monoequipo, el cual va instalado en un hueco que se realiza en la pared       y va conectado con un enchufe al toma m&aacute;s cercano al aparato. Son       generalmente de forma rectangular, casi cuadrados, de muy bajo costo de       adquisici&oacute;n pero que generalmente afean o deforman la fachada de       una casa.<br>      <br>      <img src="../nosotros/foto.jpg" width="200" height="198" align="right">Equipos       Split, el de m&aacute;s alta difusi&oacute;n de los &uacute;ltimos a&ntilde;os,       consiste en un equipo dividido en dos partes, una parte interior (unidad       evaporadora) y una exterior (unidad condensadora). Es un aparato de muy       bajo nivel sonoro, por lo general vienen dotados de un control remoto (a       veces pueden ser dos) y deben su serenidad a que el compresor M equipo,       la parte m&aacute;s ruidosa del mismo, se encuentra en la parte exterior       de la vivienda. Es muy recomendado para un dormitorio o una oficina donde       el ruido puede influir mucho en el bienestar de la persona.<br>      <br>      Equipos Centrales, son los de mayor desarrollo tecnol&oacute;gico, basan       su funcionamiento en un sistema de conductos que distribuyen el aire por       los distintos ambientes y donde el control del sistema se realiza mediante       un termostato ambiente que regula la temperatura del local acondicionado.       Generalmente su instalaci&oacute;n es la que requiere un mayor desembolso       de dinero en primera instancia, pero que con el tiempo se amortiza mucho       m&aacute;s r&aacute;pido que cualquiera de los sistemas precedentes.<br>      <br>      Si usted desea saber m&aacute;s sobre el acondicionamiento del aire u obtener       asesoramiento especializado en esto, no dude en contactarnos, ya que nosotros       resolveremos seguramente su problema. Adem&aacute;s lo invitamos a leer       la columna sobre acondicionamiento que se publica mensualmente en AireAcondicionado.com.</font></td>  </tr>  <tr>     <td width="42" height="20">&nbsp;</td>    <td width="458" height="20">&nbsp;</td>  </tr></table></body></html>