<html><head><title>Aire Acondicionado</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head><body bgcolor="#FFFFFF"><table width="500" border="0" cellspacing="0" cellpadding="0" height="471">  <tr>     <td width="42" height="36">&nbsp;</td>    <td width="458" height="36">&nbsp; </td>  </tr>  <tr>    <td width="42" height="10">&nbsp;</td>    <td width="458" height="10" valign="top">&nbsp;</td>  </tr>  <tr>     <td width="42" height="231">&nbsp;</td>    <td width="458" height="231" valign="top">       <p><font face="Arial" size="1">AireAcondicionado.Sion.Com provee equipos         de aire acondicionado mediante una p&aacute;gina de transacci&oacute;n         segura v&iacute;a internet. Este sistema permite que una vez realizada         la operaci&oacute;n usted reciba en su domicilio el equipo que usted desea         sin tener que moverse de su casa, y si usted se encuentra dentro de la         zona de Capital Federal y Gran Buenos Aires el acondicionador es enviado         sin cargo alguno, por esto y por mucho m&aacute;s recomendamos este medio         para la compra de su pr&oacute;ximo equipo acondicionador marca SURREY         BRYANT o CARRIER.</font></p>      <p><font face="Arial" size="1"><img src="../nosotros/foto2.jpg" width="200" height="205" align="right">Los         sistemas ofrecidos en un principio en este sitio son del tipo Compacto         y Split. Los primeros de muy f&aacute;cil instalaci&oacute;n, vienen con         un manual para la misma, est&aacute;n provistos de un enchufe lo cual         hace que el comprador lo instale simplemente realizando el hueco en una         pared exterior y llegando al equipo con tensi&oacute;n (220 volts) el         mismo puede ser r&aacute;pidamente instalado. En el caso de elegir un         sistema Split nosotros ofrecemos el asesoramiento necesario telef&oacute;nicamente         y adem&aacute;s recomendamos un agente instalador, el cual con personal         capacitado para esto y con las herramientas necesarias proceder&aacute;         a realizar la instalaci&oacute;n.</font></p>      <p><font face="Arial" size="1">AireAcondicionado.Sion.Com tambi&eacute;n         proporciona, a trav&eacute;s de Climagey S.A., asesoramiento t&eacute;cnico         especializado, habiendo realizado varios trabajos de un elevado grado         de complejidad. Entre sus asesorados se encuentran la refiner&iacute;as         de petr&oacute;leo Shell e YPF S.A., Laboratorios Schearer, Asea Brown         Bovery (ABB Argentina), XEROX Argentina, Utilisima Satelital S.A., SADE,         Peugeot Citr&ouml;en Argentina, Omega Cooperativa de Seguros, PVC Tecnocom,         y otros.</font></p>      <p><font face="Arial" size="1">Todos nuestros sistemas est&aacute;n garantizados         y son los m&aacute;s econ&oacute;micos del mercado en materia de consumo,         ya que BRYANT es una empresa que conforma el ENERGY STAR, ente que asegura         un m&aacute;ximo rendimiento de la instalaci&oacute;n con el menor consumo         de recursos naturales, logrando con esto un mayor ahorro para el propietario         y una menor poluci&oacute;n ambiental.</font></p>    </td>  </tr>  <tr>     <td width="42">&nbsp;</td>    <td width="458">&nbsp;</td>  </tr></table></body></html>