<html>
<head>
<title>Aire Acondicionado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="500" border="0" cellspacing="0" cellpadding="0" height="471">
  <tr> 
    <td width="42" height="36">&nbsp;</td>
    <td width="458" height="36">&nbsp;</td>
  </tr>
  <tr> 
    <td width="42" height="231">&nbsp;</td>
    <td width="458" height="231" valign="top"> 
      <p><b></b><img src="titulocalefactores.gif" width="127" height="16"> <font face="Arial" size="1"><img src="1.jpg" width="190" height="439" align="right"></font></p>
      <p>&nbsp; </p>
      <p><font face="Arial" size="2"><b>Calefacci&oacute;n:</b></font></p>
      <p><font face="Arial" size="1"> El aire tibio de la casa pasa a trav&eacute;s 
        del filtro de aire por succi&oacute;n del ventilador centr&iacute;fugo 
        del calefactor y luego es impulsado a trav&eacute;s de las c&aacute;maras 
        calefactoras y posteriormente distribuido a toda la casa calentando y 
        filtrado con bajo contenido de humedad.<br>
        El aire es siempre distribuido caliente ya que un termostato enciende 
        el motor del ventilador cuando el aire ya est&aacute; caliente.</font></p>
      <p>&nbsp;</p>
      <p><font face="Arial" size="2"><b>Refrigeraci&oacute;n:</b></font></p>
      <p><font face="Arial" size="1"> El aire caliente y h&uacute;medo de la casa, 
        pasa a trav&eacute;s del filtro por succi&oacute;n del ventilador, luego 
        pasa por la serpentina de enfriamiento ubicada sobre el calefactor en 
        donde el aire es enfriado, deshumectado y es nuevamente distribuido dentro 
        de la casa.<br>
        La serpentina de enfriamiento env&iacute;a por tubos de cobre el gas caliente 
        a la unidad condensadora ubicada en el exterior, donde el calor es extraido 
        para luego ingresar nuevamente en la serpentina.<br>
        El aire acondicionado central es una de las mejores inversiones que usted 
        puede hacer por su familia. En t&eacute;rminos de confort y bienestar.<br>
        Correctamente instalado, el sistema de aire acondicionado central le proporciona 
        confort en toda la casa. Haci&eacute;dola m&aacute;s silenciosa al tener 
        todas las ventanas y puertas cerradas y necesitar menos esfurezos en limpieza, 
        ya que el aire es permanentemente filtrado y el polvo no se introduce 
        por puertas y ventanas.<br>
        El aire acondicionado central valoriza su propiedad y su costo es mucho 
        m&aacute;s bajo de lo que imagina.</font></p>
      <p><font face="Arial" size="2"><b>Termostato:</b></font></p>
      <p><font face="Arial" size="1"> Un termostato, localizado en el living, 
        le permite seleccionar la temperatura que desee.</font></p>
      <p>&nbsp;</p>
      <p><font face="Arial" size="2"><b>Ahorro de energ&iacute;a:</b></font></p>
      <p><font face="Arial" size="1"> El calefactor SURREY funciona solo cuando 
        es necesario, evitando de esta forma el consumo constante de otros sistemas. 
        El ahorro de energ&iacute;a de un calefactor es significativo y justifica 
        por si solo su instalaci&oacute;n.<br>
        POR MUY POCO M&Aacute;S DE LO QUE LE COSTAR&Iacute;A INSTALAR 5 O 6 ESTUFAS 
        a gas usted puede tener un<img src="surrey_foto01.JPG" width="150" height="90" align="right"> 
        CALEFACTOR SURREY, el sistema de calefacci&oacute;n por aire caliente 
        que no necesita llama piloto y posee encendido electr&oacute;nico. El 
        equipo funciona y se detiene solo cuando el termostato de pared lo indica, 
        esto indica un gran AHORRO de gas en comparaci&oacute;n con otros sistemas 
        y un importante factor de SEGURIDAD.</font></p>
      <p>&nbsp;</p>
      <p><font face="Arial" size="2"><b>Calefacci&oacute;n a gas con futuro:</b></font><font face="Arial" size="1"><img src="surrey_foto02.JPG" width="150" height="197" align="right"></font></p>
      <p><font face="Arial" size="1"> La simple incorporaci&oacute;n de dos unidades, 
        una condensadora y otra evaporadora (Sistema separado SURREY) le permitir&aacute; 
        utilizar su equipo aprovechando toda la instalaci&oacute;n, para tener 
        REFRIGERACI&Oacute;N EN VERANO a un costo &iacute;nfimo. </font></p>
    </td>
  </tr>
  <tr> 
    <td width="42">&nbsp;</td>
    <td width="458">&nbsp;</td>
  </tr>
</table>
</body>
</html>
